ACTIONS = '/start - Начать пользоваться\n/register_tenant - Зарегистрироваться как арендатор\n/register_landlord - ' \
          'Зарегистрироваться как арендодатель\n/show_flats - Показать все квартиры\n/add_flat - Добавить квартиру\n' \
          '/help - Показать подсказку\n/stop - Остановить бота'

MESSAGE_START = 'Привет! Данный бот создан для нахождения соседей, квартир для съема, бытовых товаров :) ' \
                'Чтобы посмотреть возможности, введи /help'

MESSAGE_HELP = 'Я помогу тебе выбрать квартиру, найти соседа и купить необходимый товар. Выбери действие:\n' + ACTIONS
