ACTIONS = '''/start - Начать пользоваться
/register_tenant - Зарегистрироваться (войти) как арендатор
/register_landlord - Зарегистрироваться (войти) как арендодатель
/get_landlord_info - Получить информацию об арендодателе
/add_flat - Добавить квартиру
/show_flats - Показать все квартиры
/show_flats_filters - Показать квартиры с фильтрами (подписаться)
/unsubscribe_flat - Удалить подписку на квартиру с выставленными параметрами
/add_neighborhood - Добавить объявление о соседстве
/show_neighborhoods - Показать объявления о соседстве
/show_neighborhoods_filters  - Показать объявления о соседстве с фильтрами
/add_goods - Добавить объявление о товарах
/show_goods - Показать объявления о товарах
/show_goods_filters  - Показать объявления о товарах с фильтрами
/help - Показать подсказку
/stop - Остановить бота'''

MESSAGE_START = 'Привет! Данный бот создан для нахождения соседей, квартир для съема, бытовых товаров :) ' \
                'Чтобы посмотреть возможности, введи /help'

MESSAGE_HELP = 'Я помогу тебе выбрать квартиру, найти соседа и купить необходимый товар. Выбери действие:\n' + ACTIONS
