ACTIONS = '''/start - Начать пользоваться
/register_tenant - Зарегистрироваться (войти) как арендатор
/register_landlord - Зарегистрироваться (войти) как арендодатель
/show_flats - Показать все квартиры
/show_flats_filters - Показать квартиры с фильтрами (подписаться)
/add_flat - Добавить квартиру
/get_landlord_info - Получить информацию об арендодателе
/help - Показать подсказку
/stop - Остановить бота'''

MESSAGE_START = 'Привет! Данный бот создан для нахождения соседей, квартир для съема, бытовых товаров :) ' \
                'Чтобы посмотреть возможности, введи /help'

MESSAGE_HELP = 'Я помогу тебе выбрать квартиру, найти соседа и купить необходимый товар. Выбери действие:\n' + ACTIONS
